<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
  <meta http-equiv="content-type" content="text/html; charset=windows-1250"/>
  <meta name="generator" content="PSPad editor, www.pspad.com" />
  <meta name="keywords" lang="fr" content="Etudiant ESMT ,Senegal,projet html," />
<meta name="description" content=" LE PORTAIL YOK THIERE DOLI GNEKH " />
<meta http-equiv="Content-Language" content="fr" />

  <title>Le site de Pape Badiane</title>
  <link href="CSS/MESstyles.css" rel="stylesheet" type="text/css" />
  <style type="text/css">
  .fond_page{background:url("images/basket_ballon.jpg");}
  body{background:url("images/Michael-Jordan-30.jpg") fixed;}
  .fond_contenu{background-image:url("images/Nuit.jpg");color:rgb(255,255,255);}
  </style>
  </head>
  <body>
<div id="photo">
  <a href="index.html"><img src="images\17272_1248439983455_1589156_n.jpg" width="100%" height="100%" alt="pape badiane" title="Pape Badiane" /></a>
</div>
<div id="titre_page" class="fond_page"> <div id="texte_page" > MES HOBBIES</div> 
</div>
<div id="plan_site">  
  <ul>
    <li>
    <a href="index.html">ACCEUIL</a>
    </li>
    <li> <a href="mes_hobbies.html" >MES HOBBIES</a>  
    </li>
    <li><a href="mon_cv.html">MON CV</a> 
    </li>
    <li> <a href="mon_pays.html"> MON PAYS</a> 
    </li>
    <li><a href="mon_ecole.html">MON &Eacute;COLE</a>
    </li>
 </ul>
</div>
<div id="contenu" class="fond_contenu">
     <div id="texte_contenu">
        <h1>LE BASKETBALL</h1>
         <p>
            Je suis une personne qui suis de pr&egrave;s le sport en g&eacute;n&eacute;ral que ce soit le foot le basket, le tennis etc... Car j’ai grandi dans une famille ou  j’ai un p&egrave;re qui est un grand fan de basket Ball et un oncle qui est un basketteur professionnel qui joue dans l’&eacute;quipe nationale senior du S&eacute;n&eacute;gal, il se nomme Malick Badiane.
            Comme vous pouvez le remarquer  je ne peux pas &eacute;chapper au virus du basketball.<br/> <img src="images/seed.jpg" title="basket" alt="basket" width="50%" height="300px"/><img src="images/watson.jpg" title="basket" alt="seed" width="50%" height="300px"/><br/>
            Au d&eacute;but comme tout gar&ccedil;on j’ai pratiqu&eacute; le foot dans les rues de Thi&egrave;s. Mais mon p&egrave;re a voulu que je fasse du basket. De l&agrave; je me suis inscris &agrave; l’&eacute;cole de basket FALLOU BADIANE  pour faire plaisir &agrave; mon p&egrave;re mais petit &agrave; petit je trouvais de la joie &agrave; jouer au basketball et de m’y consacrer presque tout mon temps libre.<br/>
            J’ai commenc&eacute; &agrave; pratiquer le basket &agrave;  l’union sportif de RAIL (US RAIL)  qui se trouve a thi&egrave;s. J’ai remport&eacute; 2 coupes r&eacute;gionales avec cette &eacute;quipe l’une en minime et l’autre en cadet.
            Apres je suis rentr&eacute; dans une acad&eacute;mie de basket nomm&eacute;e <a href="www.seedproject.org"> SEEDS ACADEMY</a> ou on allie sports et &eacute;tudes mais je n’avais pas la chance d’aller aux &eacute;tats unis pour continuer mes &eacute;tudes.
            En ce moment je joue &agrave; ASCC BOPP.

            Mes &eacute;quipes de basket sont US RAIL et les BOSTONS CELTICS et mes joueurs pr&eacute;f&eacute;r&eacute;s sont Ibrahima Mbengue(US GOREE) Gorgui Sy Dieng (LOUISVILLE)  Paul Pierce (CELTICS) et Chris Paul ( LOS ANGELES CLIPPERS)<br/>
         </p>
         <img src="images/gorgui.jpg" alt="gorgui sy dieng" title="gorgui sy dieng" width="200px" height="200px" />
         <img src="images/paul.jpg" alt="boston" title="boston" width="200px" height="200px" />
         <img src="images/malick.jpg" alt="malick badiane" title="malick badiane" width="200px" height="200px" />
         <img src="images/ibou.jpg" alt="ibrahima mbengue" title="ibrahima mbengue" width="200px" height="200px" /><hr/>
         <h1>LES NOUVELLES TECHNOLOGIES</h1>
          <p>
              La premi&egrave;re fois que j’ai d&eacute;couvert l’ordinateur j’ai commenc&eacute; &agrave; m’int&eacute;resser sur sa conception et son mode de fonctionnement.
              Je suis l’actualit&eacute; des nouvelles technologies et je suis fascin&eacute; par ce monde , chaque jour tu apprends des choses nouvelles.
              C’est cette passion  qui  m’a pouss&eacute; &agrave; faire des &eacute;tudes en t&eacute;l&eacute;communications pour apprendre la conception des nouveaux outils informatiques.
              A chaque fois que j’ai du temps libre je fais des recherches sur les langages informatiques les derniers logiciels con&ccedil;us pour essayer approfondir mes connaissances sur l’informatique  car lorsqu’on parle de technologie on fait allusion &agrave; la recherche et &agrave; la curiosit&eacute;.<br/>
              <img src="images/clavier.jpg" alt="clavier virtuel" title="clavier virtuel" width="200px" height="200px" />
              <img src="images/css.jpg" alt="" title="" width="200px" height="200px" />
              <img src="images/mon_ordi.jpg" alt="vaio" title="vaio" width="200px" height="200px" />
              <img src="images/galaxy.jpg" alt="samsung galaxy s4" title="samsung galaxy s4" width="200px" height="200px" />
          </p><hr/>
           <h1>LA MUSIQUE</h1>
          <p>
            Lorsque je me sens seul ou bien quand je suis triste  ou en col&egrave;re j’&eacute;coute souvent de la musique pour me distraire car les paroles  me donnent la force et me poussent &agrave; aller de l’avant
            La plupart des genres musicaux que j’&eacute;coute sont le mbalax et le reggae.
          </p>
    </div>
</div>
<div id="copyright" >
      <div class="texte_copyright">
          <p>Copyright &copy; 2013 -Tous droits r&eacute;s&eacute;rv&eacute;s &agrave; <a href="mailto:pacobadiane17@gmail.com"> l'auteur</a> .</p>
      </div><p>
    <a href="http://validator.w3.org/check?uri=referer"><img
      src="http://www.w3.org/Icons/valid-xhtml10" alt="Valid XHTML 1.0 Strict" height="31" width="88" /></a>
  </p>
</div>
  </body>
</html>
