<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
  <meta http-equiv="content-type" content="text/html; charset=windows-1250"/>
  <meta name="generator" content="PSPad editor, www.pspad.com" />
  <meta name="keywords" lang="fr" content="Etudiant ESMT ,Senegal,projet html,presentation du senegal,mes hobbies" />
<meta name="description" content=" LE PORTAIL YOK THIERE DOLI GNEKH " />
<meta http-equiv="Content-Language" content="fr" />
  <title>Le site de Pape Badiane</title>
  <link href="CSS/MESstyles.css" rel="stylesheet" type="text/css" />
  <style type="text/css">
  .fond_page{background:url("images/poesie.jpg");}
  body{background:url("images/Michael-Jordan-30.jpg") fixed;}
  .fond_contenu{background-image:url("images/Nuit.jpg");color:rgb(255,255,255);}
  </style>
  </head>
  <body>
<div id="photo">
  <a href="index.html"><img src="images\17272_1248439983455_1589156_n.jpg" width="100%" height="100%" alt="pape badiane" title="Pape Badiane" /></a>
</div>
<div id="titre_page" class="fond_page"><div id="texte_page" > MON ECOLE</div> </div>
<div id="plan_site">  
  <ul>
    <li>
    <a href="index.html">ACCEUIL</a>
    </li>
    <li> <a href="mes_hobbies.html" >MES HOBBIES</a>  
    </li>
    <li><a href="mon_cv.html">MON CV</a> 
    </li>
    <li> <a href="mon_pays.html"> MON PAYS</a> 
    </li>
    <li><a href="mon_ecole.html">MON &Eacute;COLE</a>
    </li>
 </ul>
</div>
  <div id="contenu" class="fond_contenu">
     <div id="texte_contenu">
        <h1 style="text-align:center"><a href="www.esmt.sn">ESMT</a></h1>
            <p>
            L'<acronym title="Ecole Sup&eacute;rieur des t&eacute;l&eacute;communications">ESMT</acronym> de 
            Dakar a &eacute;t&eacute; cr&eacute;&eacute;e en 1981 &agrave; l'initiative de 7 pays d'Afrique de l'Ouest (B&eacute;nin, 
            Burkina Faso, Mali, Mauritanie, Niger, S&eacute;n&eacute;gal, Togo) avec le concours de la coop&eacute;ration internationale.<br/>
            Cette gen&egrave;se s'est faite dans le cadre d'un projet de programmes des nations unies pour le d&eacute;veloppement 
            (<acronym title="Programmes des nations unies pour le d&eacute;veloppement">PNUD</acronym>).
            Depuis 1986, l'&eacute;cole dispose d'un statut diplomatique. 
            En 1998, la Guin&eacute;e Conakry s'ajoutait comme pays fondateur.
             </p> 
             <img src="images/esmt.jpg" title="esmt" alt="esmt" width="400px" height="200px" />
             <img src="images/location_esmt.gif" title="esmt" alt="esmt" width="400px" height="200px" />
             <img src="images/batiment_esmt.jpg" title="esmt" alt="esmt" width="800px" height="400px" /> <hr/>
          <h1>LA FORMATION</h1>
          L'&eacute; cole sup&eacute;rieure multinationale des t&eacute;l&eacute;communications est dot&eacute;e des formations suivantes:<br/>
           <h2> Cycle Pr&eacute;paratoire Int&eacute;gr&eacute; (CPI):</h2>
                <p>
                 CPI (Dakar) : Partenariat ESMT / ESIGELEC / Cours Sacr&eacute; Coeur<br/> 
                 CPI (B&eacute;nin) : Partenariat ESMT / ESIGELEC / 3IL/ EPF Coll&egrave;ge P&egrave;re AUPIAIS<br/>
                 CPI (Yaound&eacute;) : Partenariat ESMT / ESIGELEC / 3IL/ EPF/ Coll&egrave;ge VOGT<br/>
                </p>
            <h2>Dipl&ocirc;me de Technicien Sup&eacute;rieur (DTS) avec quatre (4) sp&eacute;cialisations </h2>
                <p>
                t&eacute;l&eacute;coms technique<br/> Technico-commercial<br/> R&eacute;seaux &amp; Donn&eacute;es<br/> 
                T&eacute;l&eacute;informatique (en partenariat avec l'Ecole Sup&eacute;rieure Polytechnique de Dakar),
                </p>        
            <h2>Licence professionnelle (LP) avec (2) sp&eacute;cialisations </h2>
                   <p>
                    Licence Professionnelle en TIC<br/> Licence G&eacute;n&eacute;rale en Science de l'Ing&eacute;nieur.
                   </p>
            <h2>Dipl&ocirc;me d'Ing&eacute;nieur avec deux (3) sp&eacute;cialisations :</h2>
                <p>
                Ing&eacute;nieur des Travaux T&eacute;l&eacute;coms (IGTT) (technique ou commercial)<br/> Ing&eacute;nieur de 
                Conception (INGC)<br/> Ing&eacute;nieur en t&eacute;l&eacute;informatique (en partenariat avec l'Ecole Sup&eacute;rieure 
                Polytechnique de Dakar)
                </p>
            <h2>D'un Mast&egrave;re sp&eacute;cialis&eacute; en :</h2>
                <p>
                Gestion des T&eacute;l&eacute;coms<br/>
                R&eacute;seaux T&eacute;l&eacute;coms<br/>
                T&eacute;l&eacute;informatique (en partenariat avec l'Ecole Sup&eacute;rieure Polytechnique de Dakar)<br/>
                </p>
            <h2>D'un Master professionnel </h2>
                <p>
                Politique et R&eacute;gulation des TIC (en ligne)<br/>
                R&eacute;seaux et Services <acronym title="technologie de l'information et de la communication"> TIC</acronym><br/>
              </p>
              <img src="images/esmt_telecom.jpg" title="formation esmt" alt="formation esmt" width="400px" height="400px" /><hr/>
                 <h1>ORGANISATION</h1> 
                  <h2>	La m&eacute;diath&egrave;que </h2>
                    <p>
                      	L'<acronym title="Ecole Sup&eacute;rieur des t&eacute;l&eacute;communications">ESMT</acronym> dispose d'un v&eacute;ritable centre de documentation et d'&eacute;tudes 
                        p&eacute;dagogiques en liaison avec diff&eacute;rents services documentaires 
                        internationaux. Il est constitu&eacute; &agrave; la fois d'ouvrages techniques, d'ouvrages de culture g&eacute;n&eacute;rale et d'un fond documentaire 
                        comprenant : m&eacute;moires, &eacute;tudes, rapports de stage, cours, supports audiovisuel, ouvrages p&eacute;dagogiques… <br/>
                        Les conditions d'utilisation de la M&eacute;diath&egrave;que Des consultations sur place peuvent &ecirc;tre effectu&eacute;es pendant les horaires d'ouverture, 
                        principalement les apr&egrave;s-midi de 15 h &agrave; 17h 30
                    </p>
                 <h2>La Reprographie</h2>
                   <p>
                      L'<acronym title="Ecole Sup&eacute;rieur des t&eacute;l&eacute;communications">ESMT</acronym> dispose de services de reprographie, l'acc&egrave;s &agrave; la reprographie est interdit &agrave; tout &eacute;tudiant non autoris&eacute;.
                       Au d&eacute;but de chaque module, le professeur remettra au responsable de classe un original papier du document stagiaire. 
                       La reproduction de ce document est &agrave; la charge de l' &eacute;tudiant.
                        Comme infrastructures sportives, l'&eacute;cole dispose d'un terrain de basket et de volley-balI; mais elle offre aux &eacute;l&egrave;ves 
                        la possibilit&eacute; d'avoir d'autres activit&eacute;s sportives &agrave; l'ext&eacute;rieur. 
                   </p>
                <h2>Les soins m&eacute;dicaux</h2>
                  <p>
                    La visite m&eacute;dicale est obligatoire pour rentrer &agrave; l'<acronym title="Ecole Sup&eacute;rieur des t&eacute;l&eacute;communications">ESMT</acronym>.
                     L'<acronym title="Ecole Sup&eacute;rieur des t&eacute;l&eacute;communications">ESMT</acronym> souscrit, en outre, au profit des &eacute;tudiants une assurance 
                    scolarit&eacute; qui couvre les risques &eacute;ventuels pendant les heures de cours dans l' &eacute;tablissement. Une bo&icirc;te &agrave; pharmacie de secours 
                    r&eacute;guli&egrave;rement approvisionn&eacute;e est mise &agrave; la disposition des &eacute;l&egrave;ves pour les soins de premi&egrave;re urgence. <br/>
                    Un infirmier met aussi ses comp&eacute;tences &agrave; la disposition des &eacute;l&egrave;ves du lundi au samedi de &nbsp;11 &nbsp;H &nbsp;50&nbsp; &agrave; 12 H30 AM et de 17 H 50 &agrave; 18 H3O PM.<br/>
                     Les autres cas de sant&eacute; sont &agrave; la charge de l'&eacute;tudiant. il est conseill&eacute; &agrave; cet effet de souscrire une mutuelle ou une assurance compl&eacute;mentaire.<br/> 
                     Pour les cas urgents, la nuit, il pourra &ecirc;tre fait appel &agrave; un m&eacute;decin de garde d&eacute;sign&eacute; par l'&eacute;cole.   
                  </p>
              <h2>Les Loisirs</h2>
                <p>
                    Les activit&eacute;s socioculturelles et r&eacute;cr&eacute;atives ainsi que l'organisation d'activit&eacute;s sportives sont trait&eacute;es avec le Secr&eacute;taire Administratif de l'&eacute;cole. <br/>
                    D&eacute;signation d'un d&eacute;l&eacute;gu&eacute; Chaque ann&eacute;e et dans chaque sp&eacute;cialit&eacute;, les &eacute;l&egrave;ves proc&egrave;dent &agrave; la d&eacute;signation d'un d&eacute;l&eacute;gu&eacute; qui sera leur interm&eacute;diaire 
                    entre eux et les autorit&eacute;s de r&eacute;cole (Directeur, Directeur des &eacute;tudes, ...).<br/>
                     Ces d&eacute;l&eacute;gu&eacute;s choisissent parmi eux un d&eacute;l&eacute;gu&eacute; g&eacute;n&eacute;ral et un d&eacute;l&eacute;gu&eacute; g&eacute;n&eacute;ral adjoint, porte-parole de tous les &eacute;l&egrave;ves. 
                </p>
              <h2>Les Entreprises ou Institutions Partenaires </h2>
                <p>
                  SONATEL – SENTEL – ASECN0A – BHS – SENELEC – ARTP – LA POSTE SENEGALAISE – LE MINISTERE DE L’ECONOMIE ET DES FINACES DU SENEGAL –
                   LE MINISTERE DES TELECOMMUNICATIONS / TICS DU SENEGAL – L’UNION INTERNATIONALES DES TELECOMMUNICATIONS (UIT) – SOTELMA – 
                   COMITE DE REGULATION DES TELECOMMUNICATIONS DU MALI – BENIN TELECOMS – ONATEL BURKINA FASO – 
                   AUTORITE DE REGULATION DU BURKINA FASO (ARTEL) - SOTELGUI – MAURITEL – AUTORITE DE REGULATION MULTISECTORIELLE DE MAURITANIE (ARE) – 
                   SONITEL – AUTORITE DE REGULATION DU NIGER (ARM) – COMORES TELECOMS – DJIBOUTI TELECOMS – OFFICE TCHADIEN DE REGULATION DES 
                   TELECOMMUNICATIONS – COTE D’IVOIRE TELECOMS - AGENCE DES TELECOMMUNICATIONS DE COTE D’IVOIRE – ONATEL BURUNDI – AGENCE DE REGULATION 
                   DES TELECOMMUNICATIONS DU CAMEROUN (ART) – TOGO TELECOMS - AUTORITE DE REGULATION DES POSTES ET TELECOMMUNICATIONS DE LA REPUBLIQUE 
                   DEMOCRATIQUE DU CONGO (ARPTC).
                </p>
              <h2>Ecoles Partenaires </h2>
                <p>
                  Universit&eacute; de Sherbrooke Qu&eacute;bec (Canada)<br/>
                  INT d’Evry, ENST Paris (France)<br/>
                  ENST Bretagne (France)<br/>
                  ESIGELEC de Rouen (France)<br/>
                  INPT de Rabat (Maroc)<br/>
                  Sup’Com et ISET’Com de Tunis (Tunisie)<br/>
                  Ecole Polytechnique de Lausanne (Suisse)<br/>
                  ESP (Ecole Sup&eacute;rieure Polytechnique) de Dakar<br/> 
                  Agence Universitaire de la Francophonie (AUPELF-UREF)<br/>
                  Universit&eacute; Gaston Berger de Saint Louis (S&eacute;n&eacute;gal)<br/>
                </p>       
    </div>
    
</div>
   <div id="copyright" >
      <div class="texte_copyright">
          <p>Copyright &copy; 2013 -Tous droits r&eacute;s&eacute;rv&eacute;s &agrave; <a href="mailto:pacobadiane17@gmail.com"> l'auteur</a> .</p>
      </div><p>
    <a href="http://validator.w3.org/check?uri=referer"><img
      src="http://www.w3.org/Icons/valid-xhtml10" alt="Valid XHTML 1.0 Strict" height="31" width="88" /></a>
  </p>
    </div>
  </body>
</html>
