<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
  <meta http-equiv="content-type" content="text/html; charset=windows-1250"/>
  <meta name="generator" content="PSPad editor, www.pspad.com" />
  <meta name="keywords" lang="fr" content="Etudiant ESMT ,Senegal,projet html" />
<meta name="description" content=" LE PORTAIL YOK THIERE DOLI GNEKH " />
<meta http-equiv="Content-Language" content="fr" />

  <title>Le site de Pape Badiane</title>
  <link href="CSS/MESstyles.css" rel="stylesheet" type="text/css" />
  <style type="text/css">
  .fond_page{background:url("images/savane.gif");}
  body{background:url("images/Michael-Jordan-30.jpg") fixed;}
  .fond_contenu{background-image:url("images/Nuit.jpg");color:rgb(255,255,255);}
  </style>
  </head>
  <body>
<div id="photo">
  <a href="index.html"><img src="images\17272_1248439983455_1589156_n.jpg"  alt="pape badiane" title="Pape Badiane"  width="100%"/></a>
</div>
<div id="titre_page" class="fond_page">
      <div id="texte_page" > MON PAYS  </div> 
              <img src="images\senegal.gif" alt="drapeau senegal" width="10%"  />
</div>
<div id="plan_site">  
  <ul>
    <li>
    <a href="index.html">ACCEUIL</a>
    </li>
    <li> <a href="mes_hobbies.html" >MES HOBBIES</a>  
    </li>
    <li><a href="mon_cv.html">MON CV</a> 
    </li>
    <li> <a href="mon_pays.html"> MON PAYS</a> 
    </li>
    <li><a href="mon_ecole.html">MON &Eacute;COLE</a>
    </li>
 </ul>
</div>
<div id="contenu" class="fond_contenu">
     <div id="texte_contenu">
        <h1 style="text-align:center">LE S&Eacute;N&Eacute;GAL</h1>
    <h2>Pr&eacute;sentation</h2>
        <p>
          Le S&eacute;n&eacute;gal se situe &agrave; l'avanc&eacute;e la plus occidentale du continent africain dans l'Oc&eacute;an Atlantique, 
          au confluent de l'Europe, de l'Afrique et des Am&eacute;riques, et &agrave; un carrefour de grandes routes maritimes et a&eacute;riennes.
          D'une superficie de 196 722 km<sup>2</sup>, il est limit&eacute; au nord par la Mauritanie, &agrave; l'est par le Mali, au sud par la Guinée et la Guin&eacute;e Bissau, 
          &agrave; l'ouest par la Gambie, et par l'Oc&eacute;an Atlantique sur une fa&ccedil;ade de 500 km.      
        </p>
            <img src="images\Senegal.png" alt="carte senegal" title="carte senegal" width="300px" height="300px" />
            <img src="images\senegal_carte.gif" alt="carte detaillee du senegal" title="carte detaillee du senegal" width="400px" height="300px"/><hr/>
      <h2>HISTOIRE:</h2>      
        <p>
        L'histoire du S&eacute;n&eacute;gal pr&eacute;colonial est surtout caract&eacute;ris&eacute;e par l'existence de royaumes ou d'&eacute;tats qui furent progressivement morcel&eacute;s, 
          notamment par la traite n&eacute;gri&eacute;re au XVIII si&egrave;cle.<br/>
         </p> 
        <h3> Les royaumes</h3>
            <p>
             Les peuplements se sont progressivement consolid&eacute;s pour aboutir &agrave; la cr&eacute;ation des premiers royaumes qui se forment au VIIe si&egrave;cle, 
             les Toucouleurs fondent le Tekrour, le Royaume du Namandirou, puis le Djolof, avec de lointaines parent&eacute;s avec l'empire du Ghana. 
              Parmi les diff&eacute;rents royaumes, le plus puissant au XIVe si&egrave;cle &eacute;tait l'empire du Djolof qui regroupait le Cayor, le Baol, 
             les royaumes s&eacute;r&egrave;res du Sine et du Saloum, le Waalo, le Fouta-Toro et le Bambouk. Au sud du pays, l'&Eacute;tat du Kaabu, puis le Fouladou.
           </p>
      <h3>La colinisation</h3>
         <p>
          La conqu&ecirc;te coloniale commence d&egrave;s la d&eacute;couverte de ces terres en 1442 par le navigateur v&eacute;nitien Cadamosto pour le compte du Portugal. 
          Les Portugais se lancent alors rapidement dans la traite des Noirs, mais devront bient&ocirc;t faire face &agrave; la concurrence des n&eacute;griers britanniques, 
          fran&ccedil;ais et hollandais &agrave; travers le Commerce triangulaire.
          Les Hollandais fondent un comptoir sur l'&icirc;le de Gor&eacute;e, la France &eacute;tablit en 1659 celui de Saint-Louis qui deviendra la premi&egrave;re capitale du S&eacute;n&eacute;gal.
          En 1677, les Fran&ccedil;ais occupent &agrave; leur tour l'île de Gor&eacute;e (un des principaux centres du commerce des esclaves avec Saint-Louis et le fort de 
          l'&icirc;le James en Gambie).
        </p>
      <p>
         La seconde R&eacute;publique de 1848 cr&eacute;e un mandat de d&eacute;put&eacute; pour Saint Louis. L'ordre colonial s'impose avec Faidherbe, 
        gouverneur du S&eacute;n&eacute;gal de 1854 &agrave; 1861 et de 1863 &agrave; 1865, qui jette les bases de la future Afrique-Occidentale fran&ccedil;aise <acronym title="afrique occidentale fran&ccedil;aise">AOF</acronym> . 
        Respectueux des coutumes indig&egrave;nes, il &eacute;tend l'influence fran&ccedil;aise tr&egrave;s au-del&agrave; du S&eacute;n&eacute;gal, travaille &agrave; d&eacute;velopper l'&eacute;conomie locale 
        et cr&eacute;&eacute; le port de Dakar. La troisi&egrave;me R&eacute;publique accorde le statut des quatre communes &agrave; Saint-Louis, Gor&eacute;e, Dakar et Rufisque, puis, 
        sous l'influence du d&eacute;put&eacute; noir Blaise Diagne, une citoyennet&eacute; pour les habitants de ces communes en 1916 qui envoient des conscrits
         pendant les deux conflits mondiaux (les tirailleurs s&eacute;n&eacute;galais). En 1919, certains troubles agitent Dakar. Le tirailleur Cheikou Ciss&eacute;, 
         n&eacute; au Soudan fran&ccedil;ais et bless&eacute; pendant la guerre, est condamn&eacute; &agrave; la peine de d&eacute;portation perp&eacute;tuelle et envoy&eacute; au bagne de 
         Nouvelle-Cal&eacute;donie.<br/>
        Mort en 1933, il a fait l'objet d'une lutte de la part des milieux 
        anticolonialistes fran&ccedil;ais (dont le Secours rouge international et la SFIC communiste).
        Apr&egrave;s Saint-Louis, Dakar devient, en 1902, la capitale de l'Afrique-Occidentale fran&ccedil;aise, l'une des colonies 
        fran&ccedil;aises.
      </p>
      <h3>L'ind&eacute;pendance</h3>      
        <p>
          En 1914, Blaise Diagne est le premier Africain du sud du Sahara &agrave; si&eacute;ger au Parlement fran&ccedil;ais ; il conserve son poste de d&eacute;put&eacute; jusqu’en 1934.<br/> 
           Apr&egrave;s la Seconde Guerre mondiale, une assembl&eacute;e territoriale est cr&eacute;&eacute;e au S&eacute;n&eacute;gal, qui re&ccedil;oit le statut de territoire d’outre-mer,
          et tous les habitants majeurs de la colonie obtiennent le droit de vote.<br/>
           Lamine Gu&egrave;ye et L&eacute;opold S&eacute;dar Senghor, d&eacute;put&eacute;s au Parlement fran&ccedil;ais, dominent alors la vie politique locale.
        </p>
        <p>
          En 1958, le S&eacute;n&eacute;gal obtient le statut de r&eacute;publique autonome, puis l’ind&eacute;pendance en juin 1960, 
          et forme la F&eacute;d&eacute;ration du Mali avec le Soudan fran&ccedil;ais (actuel Mali).<br/>
           Le 20 août 1960, le S&eacute;n&eacute;gal quitte la F&eacute;d&eacute;ration. En 1962, &agrave; la suite d’une &eacute;preuve de force avec son 
          Premier ministre, Mamadou Dia, qui est emprisonn&eacute;, le pr&eacute;sident Senghor oriente le pouvoir vers un r&eacute;gime pr&eacute;sidentiel dans le cadre 
          d’une nouvelle Constitution, qui prend effet en 1963.
        </p>
  	      <p>
              L’Union progressiste s&eacute;n&eacute;galaise<acronym title="union progressite s&eacute;n&eacute;galaise"> (UPS)</acronym> devient le parti dominant du nouveau r&eacute;gime.<br/> 
              L&eacute;opold S&eacute;dar Senghor, qui b&eacute;n&eacute;ficie de larges pouvoirs, remporte la premi&egrave;re &eacute;lection pr&eacute;sidentielle et est r&eacute;&eacute;lu r&eacute;guli&egrave;rement jusqu’en 1978.<br/>
              L’&eacute;conomie se diversifie, mais l’exportation de l’arachide demeure essentielle pour le commerce ext&eacute;rieur et subit, comme les phosphates, les variations des cours mondiaux.<br/>
              Les &eacute;tudiants manifestent plusieurs fois contre le r&eacute;gime, notamment en 1968 et en 1973.<br/> En 1970, un amendement &agrave; la Constitution autorise le multipartisme (limit&eacute; &agrave; trois partis).
          </p><hr/>
       <h3>LA  POPULATION SENEGALAISE:</h3>
       <p>
        En 2007, la population du S&eacute;n&eacute;gal &eacute;tait estim&eacute;e &agrave; 12,5 millions d'habitants, soit une densit&eacute; moyenne de 65 habitants au km<sup>2</sup> .<br/> 
        Cette moyenne cache une r&eacute;partition extr&ecirc;mement in&eacute;gale de la population, avec une opposition entre le sous-peuplement de 
        l’Est (avec des densit&eacute;s de l’ordre de 1 &agrave; 5 habitants au km<sup>2</sup>), et une forte concentration sur la c&ocirc;te (la densit&eacute; de la r&eacute;gion de Dakar d&eacute;passe les 4 000 habitants au km<sup>2</sup>) ainsi qu’au centre, dans les zones de culture de l’arachide. 
        Li&eacute;s aux contraintes naturelles et &agrave; des facteurs historiques, ces contrastes ont &eacute;t&eacute; accentu&eacute;s ces derni&egrave;res d&eacute;cennies 
        par l’exode rural (ce ph&eacute;nom&egrave;ne int&eacute;ressant plus particuli&egrave;rement les jeunes).<br/> 
        Le S&eacute;n&eacute;gal poss&egrave;de l’un des taux d’urbanisation les plus &eacute;lev&eacute;s d’Afrique noire
       </p><hr/>
<h4>LA POLITIQUE</h4>
  <p>
  Le S&eacute;n&eacute;gal est l'un des pays les plus stables d'Afrique car il n'y a jamais eu de coup d’&eacute;tat, et le &laquo; mod&egrave;le s&eacute;n&eacute;galais &raquo; &eacute;tait souvent mis en avant dans le pass&eacute;, 
  m&ecirc;me si Amnesty International d&eacute;nonce encore quelques arrestations &agrave; caract&egrave;re politique
  </p>
   <p>
    Le S&eacute;n&eacute;gal est une r&eacute;publique d&eacute;mocratique (pr&eacute;sence de plusieurs partis politiques). 
    Le r&eacute;gime est semi-pr&eacute;sidentiel car &agrave; l'ind&eacute;pendance, le S&eacute;n&eacute;gal a adapt&eacute; le mod&egrave;le politique fran&ccedil;ais de 1958 
    comme d'autres pays africains qui &eacute;taient membres de l'<acronym title="afrique occidentale fran&ccedil;aise">AOF</acronym>. 
    La constitution du S&eacute;n&eacute;gal date de 1959, elle a &eacute;t&eacute; r&eacute;vis&eacute;e d&egrave;s 1960 par L&eacute;opold S&eacute;dar Senghor suite &agrave; un r&eacute;f&eacute;rendum.
     Plusieurs r&eacute;visions vont se succ&eacute;der notamment celle de 1963 qui instaure le r&eacute;gime pr&eacute;sidentiel 
     (&agrave; cette &eacute;poque : suppression du Premier ministre) puis celle de 2001 qui ram&egrave;ne le mandat pr&eacute;sidentiel de sept ans &agrave; cinq ans
      (le S&eacute;nat sera supprim&eacute; puis r&eacute;tabli en 2007).   
   </p>
    <p>
      Le pr&eacute;sident de la R&eacute;publique est le chef de l'&eacute;tat, &eacute;lu au suffrage universel direct pour une dur&eacute;e de sept ans renouvelable une fois.
       Il nomme le Premier ministre qui choisit &agrave; son tour les ministres de son cabinet et propose leur nomination au pr&eacute;sident de la R&eacute;publique.
      Le premier pr&eacute;sident est L&eacute;opold S&eacute;dar Senghor, leader charismatique et po&egrave;te de renom.
       En 1981 son Premier ministre Abdou Diouf prend sa succession, mais en 2000 le Parti d&eacute;mocratique s&eacute;n&eacute;galais l'emporte avec Abdoulaye Wade,
        r&eacute;&eacute;lu en 2007. L'&eacute;lection pr&eacute;sidentielle de 2012 voit la victoire de Macky Sall face &agrave; Abdoulaye Wade.<br/>
              <img src="images/senghor.jpg" alt="leopold sedar senghor" width="200px" height="200px" />
              <img src="images/diouf.jpg" alt="Abdou diouf" width="200px" height="200px" />
              <img src="images/abdoulaye_wade.jpg" alt="abdoulaye wade" width="200px" height="200px" />
              <img src="images/macky_sall.jpg" alt="macky sall" width="200px" height="200px" />
              
    </p><hr/>
    <h3>LA D&Eacute;MOGRAPHIE</h3>
     <p>
      La population du S&eacute;n&eacute;gal comptait environ 1 million d'habitants en 1900 et 2,8 millions au moment de l'ind&eacute;pendance en 1960 s'&eacute;l&egrave;verait aujourd'hui &agrave; 11 343 328 personnes (estimation au 31/12/2007) et pourrait atteindre 13&nbsp;709&nbsp;845 fin 2015. 
      Cette population croît donc tr&egrave;s rapidement, avec un taux de f&eacute;condit&eacute; sup&eacute;rieur &agrave; 4 enfants par femme.<br/>
      On observe une grande diversit&eacute; ethnique : Wolofs (43,3%), Peuls (23,8%), S&eacute;r&egrave;res (14,7%), Diolas (3,7 %), Malink&eacute;s (3,0 %), Sonink&eacute;s (2,1 %) Manjaques (2 %) et quelques autres ethnies moins nombreuses et plus localis&eacute;es, sans compter les Libanais,les marocains, 
      les Europ&eacute;ens et les Chinois, assez pr&eacute;sents en milieu urbain.<br/> Fin 2007, 16 966 Fran&ccedil;ais &eacute;taient inscrits dans les registres consulaires (y compris les binationaux).<br/>
      Depuis longtemps la population &eacute;tait plut&ocirc;t concentr&eacute;e sur la fa&ccedil;ade atlantique, mais l'exode rural a accru l'in&eacute;galit&eacute; de cette r&eacute;partition. D&eacute;sormais un S&eacute;n&eacute;galais sur quatre vit dans la presqu'île du Cap-Vert et la capitale est au bord de l'asphyxie.
      Outre celle de Dakar, les r&eacute;gions les plus urbanis&eacute;es sont Ziguinchor, Thi&egrave;s et Saint-Louis. Les moins urbanis&eacute;es sont celles de Kolda, Matam et Fatick. C'est dans la r&eacute;gion de Tambacounda que l'on trouve la plus faible densit&eacute;.
      Selon les estimations pour 2007, les centres urbains r&eacute;gionaux de plus de 100 000 habitants sont Touba (529 176) – qui a connu une croissance spectaculaire –, Thi&egrave;s (263 493), Kaolack (185 976), Mbour (181 825), Saint-Louis (171 263), Ziguinchor (158 370) et Diourbel (100 445).
      En 2007, le S&eacute;n&eacute;gal abritait environ 23 800 r&eacute;fugi&eacute;s et demandeurs d'asile, dont plus de 20 000 &eacute;taient mauritaniens ayant fui la pers&eacute;cution ethnique, ainsi que certains du Lib&eacute;ria, de la Sierra Leone, et d’autres pays
     </p><hr/>
     <h4>LA RELIGION</h4>
      <p>
      Il existe plusieurs religions et croyances au S&eacute;n&eacute;gal.<br/>
       La population s&eacute;n&eacute;galaise est tr&egrave;s majoritairement musulmane (94 &agrave; 98 % selon les sources).<br/> 
       L’islamisation du pays date du XI<sup>e</sup> si&egrave;cle (voir l’histoire du S&eacute;n&eacute;gal), &eacute;poque &agrave; laquelle les Almoravides, conqui&egrave;rent le Nord du S&eacute;n&eacute;gal. 
       L’apparition du christianisme est beaucoup plus r&eacute;cente, mais les chr&eacute;tiens (surtout les catholiques) sont seulement pr&eacute;sents (1 &agrave; 2 %).<br/> 
       Finalement, l'animisme, avec ses rites et ses croyances, est encore tr&egrave;s pr&eacute;sent et est pratiqu&eacute; principalement dans le Sud-Est du pays.
       Ailleurs il cohabite souvent avec les autres religions
      </p><hr/>
      <h4>LE SPORT NATIONAL: LA LUTTE AVEC FRAPPE (LAMB)</h4>
        <p>
        Sport de contact : le lutteur peut, &agrave; la fois donner des coups et s'adonner &agrave; un corps &agrave; corps pour terrasser son adversaire.<br/>
        La lutte s&eacute;n&eacute;galaise avec frappe int&egrave;gre en plus de sa dimension sportive, une dimension culturelle et folklorique qui s'anime au travers de nombreux rituels mystiques : chant de bravoure, 
        c&eacute;r&eacute;monies pour conjurer le mauvais sort, danses traditionnelles agr&eacute;ment&eacute;es de talismans, de grigris...<br/>
        Un p&eacute;rim&egrave;tre est d&eacute;limit&eacute; sous forme de cercle. Le premier qui met ses 4 appuis au sol, qui se couche sur le dos ou qui sort du cercle en tombant est d&eacute;clar&eacute; perdant par l'arbitre...<br/>
        Ce sport est devenu au fil du temps un sport professionnel qui attire de plus en plus de jeunes.
        </p>
        <img src="images/balla_et_modou.jpg" title="la lutte avec frappe" alt="la lutte avec frappe" width="800px"/>
        <img src="images/eumeu.jpg" title="la lutte avec frappe" alt="la lutte avec frappe" width="400px" height="400px" />
        <img src="images/papa_sow.jpg" title="la lutte avec frappe" alt="la lutte avec frappe" width="400px" height="400px"/>
    </div>
</div>
<div id="copyright" >
      <div class="texte_copyright">
          <p>Copyright &copy; 2013 -Tous droits r&eacute;s&eacute;rv&eacute;s &agrave; <a href="mailto:pacobadiane17@gmail.com"> l'auteur</a> .</p>
      </div><p>
    <a href="http://validator.w3.org/check?uri=referer"><img
      src="http://www.w3.org/Icons/valid-xhtml10" alt="Valid XHTML 1.0 Strict" height="31" width="88" /></a>
  </p>
</div>
  </body>
</html>
